[
  {
    "naam": "Dinckelaar – natuurcider uit Friesland",
    "type": "cider",
    "lat": 53.1885397,
    "lng": 5.8353242,
    "tekst": "Dinckelaar maakt pure cider van fruit uit Friesland en de omliggende provincies. Onze appels, peren en kweeperen komen uit kleinschalige boomgaarden en particuliere tuinen waar niet wordt gespoten of bemest – alleen de kracht van de natuur.\n\nIn Hemelum en Leeuwarden laten we de ciders op hun eigen tempo vergisten. Ze rijpen rustig, zonder kunstgrepen, en worden niet gefilterd. Zo blijft het karakter van het fruit volledig behouden.\n\nDe naam Maurits van Dinckelaar – kortweg Dinckelaar – verwijst naar een voorvader die rond 1685 naar Leeuwarden kwam om te dienen in de Friese Garde. Met onze ciders zetten we die geschiedenis voort, op een nieuwe, natuurlijke manier."
    "contact": "Stephan Dunant Maurits",
    "adres": "Bostulp 5",
    "postcode": "8935 PK",
    "plaats": "Leeuwarden",
    "telefoon": "+31 611 535 635",
    "email": "info@dinckelaar.nl",
    "website": "https://www.dinckelaar.nl"
  },
  {
    "naam": "Wijngaard de Frysling",
    "type": "wijn",
    "lat": 53.2504147,
    "lng": 6.1041247,
    "tekst": "Frysling is de meest noordelijke wijngaard van Nederland, produceert Frysling witte en rosé wijnen en Frysling Brûswyn.\n\nWij zijn Douwe en Jantiene Broersma, de trotse eigenaren van de noordelijkste wijngaard van Nederland; de Frysling. De Frysling is de noordelijkste wijngaard van Nederland, gelegen net buiten het dorp Twijzel, in de Friese gemeente Achtkarspelen. Hier, op de 53ste breedtegraad, in de buurt van de Waddenzee en in de beschutting van het prachtige Friese woudengebied, is er sinds 2009 een weelderige wijngaard ontstaan. Wat ooit een droom voor ons was, is op deze bijzondere plek met veel passie en reële ondernemerszin, gestalte gegeven. De naam ‘Frysling’ is een combinatie van de provincie naam Fryslân en het druivenras Riesling, welke in Duitsland ook wel de koningin van de druiven wordt genoemd.\n\nOp wijngaard is in het honderdtwintig jaar oude woudhuisje een sfeervol proeflokaal aanwezig, waar u in een relaxte ambiance onze Friese wijnen en mousserende wijnen kunt proeven en kopen. Buiten kun je heerlijk tussen de wijnranken lopen en genieten van de rust en natuur."
    "contact": "Jantine Broersma",
    "adres": "Egypte 7",
    "postcode": "9286 EX",
    "plaats": "Twijzel",
    "telefoon": "06 46 65 88 84",
    "email": "info@frysling.nl",
    "website": "https://www.frysling.nl"

  },
  {
    "naam": "Grutte Pier Brouwerij",
    "type": "bier",
    "lat": 53.2756458,
    "lng": 5.8407140,
    "tekst": "Grutte Pier Brouwerij ontstaat in 2014, aan de stamtafel van speciaalbier Café de Markies in Leeuwarden. Hier leren wij, Frans Filius en Renze Bil, de vernieuwende smaken van speciaalbier kennen. Met een StiBON opleiding op zak, een uitstekende neus voor geur, kleur en smaak én een flinke dosis lef en ondernemerschap begint Frans te experimenteren met de door hem zo geliefde klassieke Belgische bierstijlen. Renze distribueert de eerste brouwsels (dan nog in relatief kleine oplage) vanuit zijn eigen schuur naar lokale cafés in Leeuwarden en omstreken. Het merk Grutte Pier Brouwerij is geboren: een speciaalbier dat zijn naam dankt aan de heldhaftige Friese volksheld en vrijheidsstrijder Pier Gerlofs Donia.\n\nInmiddels is de brouwerij uitgegroeid tot een van de grootste speciaalbier merken van Friesland en zijn wij alom bekend bij slijterijen, supermarkten, groothandels, braderieën en festivals in het Noorden én daarbuiten. Zin om ons te proeven? Ga naar een verkooppunt bij jou in de buurt of naar onze webwinkel. Bezoek ons proeflokaal in Bartlehiem. Of ga naar Speciaalbiercafé de Markies, want de plek waar alles begon is nog altijd hét huisbiercafé van de brouwerij."
    "contact": "",
    "adres": "",
    "postcode": "",
    "plaats": "",
    "telefoon": "",
    "email": "",
    "website": "https://gruttepierbrouwerij.nl"
  },
  {
    "naam": "Hâld Moed Cidery",
    "type": "cider",
    "lat": 52.8793548,
    "lng": 5.4763463,
    "tekst": "Hâld Moed Cidery is opgericht door Yde en Anne Yntema in Hemelum, Friesland. Na jaren ervaring in het buitenland en een passie voor cider, besloten zij hun droom te volgen en zelf appels te planten om natuurcider te maken.\n\nWe hebben een klein appelhof van anderhalf hectare met 650 halfstam-appelbomen, inclusief 12 verschillende soorten, waarvan de helft puur voor cider. Onze methode is eenvoudig: geen bespuitingen, alleen snoeien en oogsten. Zo behouden we het karakter van het fruit volledig.\n\nDe eerste bomen werden geplant in november 2015. Na een paar jaren van wachten en leren, konden we in 2019 onze eerste appels laten persen. Sinds 2020 is onze cider op de markt en in 2022 begonnen we met het zelf persen van de appels, met een capaciteit van 2–2,5 ton per dag. De distributie wordt verzorgd door Greydanus BV uit Heerenveen.\n\nHâld Moed staat voor puur natuur, lokaal fruit en ambachtelijk gemaakte cider. Het hof is een plek van rust, met veel dieren en vogels, waar de natuur voorop staat."
    "contact": "Yde Yntema",
    "adres": "",
    "postcode": "",
    "plaats": "",
    "telefoon": "",
    "email": "",
    "website": "https://cider.frl"
  }
]
